<div class="container">
    <div class="row justify-content-center">
        <div class="col-10">
            <h1>О предприятии</h1>
            <p>Обособленное подразделение «Республиканский центр организации перевозок» Государственного унитарного предприятия Луганской Народной Республики «Луганский автодор» создано в соответствии с приказом ГУП ЛНР «Луганский автодор» Министерства инфраструктуры и транспорта ЛНР от 26.03.2019 № 34 с целью оказания услуг по организации перевозок пассажиров и багажа в пригородном, междугородном и международном сообщении, в рамках реализации комплекса мероприятий, направленных на выполнение Программы социально-экономического развития Луганской Народной Республики на период до 2023 года «Наш выбор».
                Первоочередными задачами центра является улучшение транспортного обслуживания населения республики, техническое переоснащение ГУП ЛНР «Луганский автодор», а также наполнение государственного бюджета.
            </p>
            <p>Свою деятельность центр осуществляет на территории государственного «Республиканского вокзального комплекса» (созданного на базе железнодорожного вокзала Луганск), который объединяет в себе железнодорожный вокзал и вновь созданную автостанцию. Его открытие состоялось в столице республики 13 апреля 2019 г.</p>
            <p>В начале своей деятельности предприятие осуществляло только отправку нерегулярных рейсов. С 1 мая 2019 г. предприятие стало также предоставлять услуги по организации перевозок пассажиров и багажа на пригородных и междугородных автобусных маршрутах общего пользования, а с 22 мая - на международных маршрутах.</p>
            <p>Сейчас с территории «Республиканского вокзального комплекса» выполняются регулярные международные автобусные рейсы в Санкт-Петербург, Москву, Краснодар, Севастополь, Евпаторию, Ялту, Майкоп, Каменск-Шахтинский, Донецк (ДНР) и география наших пассажирских перевозок будет расширяться. Кроме того, осуществляется отправление всех нерегулярных рейсов (кроме ритуальных, свадебных и праздничных) на все направления (Россия, Украина, Крым и т.д.).</p>
            <p>На сегодняшний день государственная автостанция «Республиканский вокзальный комплекс» является единственной в городе Луганске аттестованной в соответствии с нормами действующего законодательства автостанцией. </p>
            <p>Обслуживание пассажиров организовано в прекрасном здании, в котором есть все необходимое для комфортного пребывания пассажиров: билетные кассы, залы ожидания, туалет, комната матери и ребенка, гостиница, буфеты, парикмахерская, ремонт обуви, торговые точки по продаже периодической печатной продукции и прочих товаров первой необходимости, банковские терминалы, обменный пункт. </p>
        </div>
    </div>
</div>