<?php
$this->title = "КАК ДОБРАТЬСЯ"
?>
<div class="autodor-container">
    <div class="page-title">
        <div class="line"></div><?=$this->title?><div class="line"></div>
    </div>
    <div class="container">
        <div class="row justify-content-center">
            <h5 class="text-center">На государственную автостанцию "Республиканский вокзальный комплекс" можно доехать следующими городскими маршрутами: </h5>
            <div class="col-12 col-md-6 mt-2">
                <ul>
                    <li><span>110 А, Б  - «пл. Ленина - Дворец спорта» </span></li>
                    <li><span>111А - «Железнодорожный вокзал - ЛСТК - ул. Оборонная - Железнодорожный вокзал»</span></li>
                    <li><span>111Б - « Железнодорожный вокзал - ЛСТК - квартал Щербакова - Железнодорожный вокзал»</span></li>
                    <li><span>117 - «пл. Ленина - квартал Дзержинского»</span></li>
                    <li><span>118 - «квартал Мирный - квартал Дзержинского»</span></li>
                    <li><span>119  - «пл. Ленина - квартал Мирный»</span></li>
                    <li><span>231 - «Александровск - квартал 50 лет Октября»</span></li>
                </ul>
            </div>
            <div class="col-12 col-md-6 mt-2">
                <ul>
                    <li><span>129  - «Железнодорожный вокзал - Бар «Черный кот»</span></li>
                    <li><span>136 – «Железнодорожный вокзал - ул. Мечникова»</span></li>
                    <li><span>140  - «п. Тепличное - Гостиница "Колос"»</span></li>
                    <li><span>150 -  «Железнодорожный вокзал - квартал Комарова»</span></li>
                    <li><span>151 - «пл. Ленина - Психоневрологическая клиника»</span></li>
                    <li><span>152  - «Железнодорожный вокзал - Психоневрологическая клиника»</span></li>
                    <li><span>183  - «Квартал Дзержинского - ш/у Луганское»</span></li>
                    <li><span>250 - «Александровск - Психоневрологическая клиника»</span></li>
                </ul>
            </div>
        </div>
    </div>
</div>